[
  "table-editor-obsidian",
  "dataview",
  "metaedit",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-icon-folder",
  "obsidian-icons-plugin",
  "homepage",
  "obsidian-kanban",
  "customizable-page-header-buttons",
  "quickadd"
]